{
    "刀": [
        "九年的时光，无尽的创想",
        "愿我们在更加开放的平行世界相遇",
        "人生有梦，各自精彩",
        "拥抱过去，开创未来",
        "我愿意加入罗德岛",
        "终于可以放下这个沉重的头衔了",
        "这是，最后一课了",
        "区区致命伤而已",
        "五秒，对于一个父亲来说，还是太短了",
        "就算有天堂，也只允许人类进去，我又不是人类！",
        "这是我最后的波纹了——收下吧！",
        "人类的赞歌是勇气的赞歌\n人类的伟大是勇气的伟大",
        "诀别之时已至，以此舍弃世界\n戴冠之时已至，以此启发万象\n诞生之时已至，以此修正万象",
        "今天的风都，还是如此的安宁呢……",
        "此一生，你未取我性命，我未负你承诺，无憾。",
        "我好像在哪见过你\n我在劝我该忘了你",
        "我还是想活着，想看看这盛世。",
        "都为鱼肉，不过是砧板不同罢了",
        "一个恩赐，或者，一个诅咒。",
        "总有事情，高于其他",
        "他太累了，想要休息，想要自由，哪怕只有几秒",
        "一个美好故事的结局，不是应该让所有的坏人都死去吗？比如说你，也比如说我。",
        "所有命运的馈赠，早已在暗中标注好了价格。",
        "她叽里呱啦地念了些自己发明的咒文，然后露出真诚的笑容，向上举起了手掌\n然后，他轻轻扬起，略微蜷缩起来，一寸又一寸地降落\n阳光之中，“他”和那只小小的手掌拍击了一下",
        "我们拯救了廷根。",
        "梅丽莎和班森略显茫然地望向对面的小丑，只见他满是红黄白等各色油彩的脸上，嘴角高高翘起，固定着一个快乐的笑容，浮夸的笑容，滑稽的笑容。",
        "一只喵是不是很孤单，很难受，觉得没有归宿感，觉得很累很疲惫.....",
        "这是必要的牺牲",
        "再见吧，朋友。希望真的能有再见的一天。他的身影飞快虚幻，仿佛消失在了当前世界里，只剩若有若无的影子徘徊于那座铁黑色的宝座上\n罗塞尔.古斯塔夫回归了永恒的沉眠",
        "这样的结局，你接受吗？",
        "赫拉格用力吹灭了眼前蛋糕上的蜡烛，“将军，生日快乐。”他如此对自己说到",
        "已死之人向赴死者致敬",
        "王不懂人心",
        "请求拒绝。这是最后一次了，Adam。她现在不是，也从来不是，你的女儿。如果你再试一次，我将召集议会，将你移除。-O5-1",
        "别等了，她不会回来了……我忘了，你也回不来了",
        "我们用鲜血，为你们书写希望......当你们享受着甜美的果实时，不要忘记那些种下果子的人......——SCP-CN-710",
        "怪物？在哪儿？三只鸟——现在成为了一只，四处张望着寻找那个怪物，可没有任何结果。这只鸟开始在森林中游荡，寻找怪物的踪迹。",
        "别太想我和妈妈，我们一直都在。爸爸妈妈会化作天上的星星、拂面的微风、轻盈的雨点，永远陪在你身边，我们永远都在。\n对了，你说过你很喜欢公园里的夕阳，爸爸贴在下边了，原谅爸爸只有一张照片。\n永远爱你的爸爸妈妈",
        "不要返航，这里不是家！",
        "已经没什么好怕的了。",
        "你很清楚，布鲁诺本来就要死的",
        "戏幕起，戏幕落，终是客",
        "以凡人之躯，比肩神明",
        "天佑吾皇，常胜利，沐荣光",
        "这就是你要的时间，不要辜负他们",
        "告诉我你的名字。\n您的人形。",
        "全体上刺刀",
        "我方剩余人形不到5%",
        "每一段旅行都有终点",
        "再见，我的小普罗米修斯",
        "这是最好的时代，这是最坏的时代。",
        "你好啊，神明大人。\n如果人类都是神之子的话——\n是否愿意给我...这个不听话的逆子一点奖赏？",
        "我可是铁华团团长啊，这点伤算什么",
        "他躺在地上，旧日都市的废墟就像是母亲一般拥抱他，最终他得到了永恒的安宁",
        "愿你获得幸福，我亲爱的朋友恩奇都，是你把人生和道路赋予了那位孤高的王，所有人都在哀叹你的死，所有人都不曾忘记你的死，我也一样，所以愿你幸福，恩奇都，美丽的绿色的人啊……",
        "请把这个带给我的儿子……为了联盟，为了艾泽拉斯！",
        "如果这个世界没有黄金 那我们都将是英雄",
        "“那随风飘荡的蒲公英的种子\n它会在什麼时候，决定自己的归宿呢？”\n“最后呢，在这片沙漠之中，至少我能知道\n还会有一个，珍爱这朵花儿的人。有一个人就足够了。”",
        "我爱你3000遍",
        "欢迎，志愿军忠烈回国",
        "君不见，汉终军，弱冠系虏请长缨",
        "你在尘世中辗转了千百年，却只让我看你最后一眼，火光描摹容颜燃尽了时间，别留我一人，孑然一身，凋零在梦境里面",
        "“我错了吗？”\n“没有”\n“他错了吗？”\n“也没有”\n“所以这就是战争”",
        "方舟主机是这样解释的：“创造者中的一部分学者曾推演过整个计划失败的情况，于是他们设想了一些备用方案：如果保不住人类，就保存一些动物，如果保不住动物，就保存一些植物，如果一切都无法保存，就保存一些细胞。请把这些带走，让它们存活并传播出去，我的任务也就完成了。”",
        "没有人能听懂他在说什么，这位古老的战士自己也已经完全忘记了人类的语言。“我听到了钟声……我们跟着过来……是不是开始进攻了？",
        "强大吗？这是用十年的孤独与失去笑容换来的强大",
        "尘归尘，土归土",
        "悲报，你要去实习了\n喜报，被车撞进医院了，不用去了",
        "这花的名字叫做雪绒花，海伦娜。雪绒花的花语是………珍贵的回忆。",
        "都市里的任何事物，不过是遵循都市的指令而进行的罢了",
        "天空树的顶上是最温暖的地方",
        "那盏提灯，只能照亮你的前路。",
        "小三爷，你大胆的往前走",
        "哭泣的恶魔，狂笑的天使",
        "只要从这里出去，你就会履行承诺杀了我对吧",
        "纯白色的恶魔，黑色的英雄",
        "四月二十四日，和Sakura去东京天空树，世界上最暖和的地方在天空树的顶上。\n四月二十六日，和Sakura去明治神宫，有人在那里举办婚礼。\n四月二十五日，和Sakura去迪士尼，鬼屋很可怕，有Sakura在，所以不可怕。\nSakura，最好了",
        "拿着，漆黑噤默的手套，这下就不欠你什么了",
        "游星，你是我的希望，加速同调连光都可以超越！超越光，开辟未来吧！快走！游星！",
        "请回到美好的现实吧",
        "这就是我活下去的挣扎！",
        "我要把同伴向前推开……",
        "别回头，跟着光",
        "遵循先人的指引",
        "今天结束的时候很多人会觉得很饿，所以晚餐别迟到。",
        "死在朋友的手里，也好",
        "你说啊！为什么我妈妈会被巨人吃了！莱纳你说啊！",
        "哼，不愧是纳粹！居然能识破我的男扮女装！",
        "It was never meant to be",
        "如果喜欢的人也能喜欢自己，那就好了",
        "崖上留下了他的墓碑，这墓碑无人知晓\n——而之后的人们看见他，他依然光彩夺目。",
        "自然选择，前进四",
        "今日便是！慷慨赴死之日！",
        "莫要相信时间，我将为你指引前路",
        "所罗门的戏剧谢幕了",
        "你要握住的手已经不是我的了！",
        "直面恐惧，斩断循环",
        "欢迎大家光临天象馆，这里有着无论何时都决不会消失的，美丽无穷的光辉，满天的星星们正在等待着大家的到来​",
        "满天的星星归位了",
        "空白，永不败北",
        "我的巴萨卡...是最强的！！",
        "不行！伊卡洛斯，这是命令，我说了这是命令！！",
        "不要在意我的死，身为柱，为后辈抵挡理所当然！不论是哪个柱都会这么做，不会让新芽被摘去",
        "不要哭， 真难看，哭也不会改变什么，这个世界从来不曾对任何人温柔。",
        "呐喊吧！塔兹米！用你那炙热的灵魂！！！",
        "Sakura，最好了",
        "能遇见sukura真是太好了。",
        "感染者的命运，就交给你了...",
        "死后世界战线毕业典礼，正式谢幕。\n这是最后一次点名了",
        "“该活下去实现他的人是你啊！”\n“城户。。别死。别死啊！！”",
        "欢迎来到星象馆，这里有着永不消失的，美丽的无穷光辉。满天的星星在等待着大家的到来。",
        "程立雪：立雪，只能陪您到这了......\n苍玄：对不起，我的朋友，往后的路，你得一个人走下去了......\n丹朱：我想把你的事传承下去，我希望所有人都能喜欢你\n苍玄：抱歉，把这种事推给了你一个人\n苍玄&丹朱：我们的生命不像你的那样漫长，没法永远陪在你身边，到那个时候，你可要照顾好自己",
        "挥舞，摇晃身体跳起一支难看的舞来，嚷嚷着：“EVA开心！EVA开心！EVA开心！”它手里的硬币叮叮当当散落一地，女孩的泪水也滴落在金属地板上，溅起莹蓝色的虚幻的光。",
        "哈哈……就算我不做也会有其它人去做的……再见了伊撒尔……答应你的那局游戏没有办法打完了……",
        "面码，找到你了",
        "喜欢的人喜欢别人不是很正常吗。\n我喜欢了你十年，却用整个四月，编织了一个，我不爱你的谎言。",
        "能哭的地方，只有厕所和爸爸的怀里。",
        "感觉身体好轻，已经没有什么好怕的了",
        "“不要走…再陪我一会”",
        "游戏人生zero 下一个",
        "感觉身体好轻，已经没有什么好怕的了",
        "不要走…再陪我一会",
        "盖提亚，让我教你最后的魔术吧",
        "巴尼！已经不用在战斗了巴尼！",
        "这就是人类吗……如此短暂……如此不可思议……",
        "不要哭，真难看，哭也不会改变什么，这个世界从来不曾对任何人温柔。",
        "春天 马上就要来了。\n让我与你相遇的春天 就要来了。\n再也没有你的春天 就要来了。",
        "2012年3月21日，佛罗里达州，空条承太郎,确认死亡",
        "不必为我悲伤……继续前行吧……带着我们的祝福前行吧……有你这样的同伴，真不错",
        "啊~，这就是最后的月牙天冲",
        "少年！通向未来的领航员，就让我格拉汉姆·艾卡来做吧",
        "哈哈……就算我不做也会有其它人去做的……再见了伊撒尔……答应你的那局游戏没有办法打完了……",
        "别墅，我的小岛别墅！",
        "属于我的东西绝不会拱手让给别人，你也不例外。",
        "我不想哪一天，在中国的大地上再出现人剥削人的现象，再出现资本家、企业主、雇工、妓女和吸食鸦片烟；如果那样，许多烈士的血就白流了……",
        "邓恩，你还是不愿意放过我吗？老尼尔哀求着说道，回去吧你们回去吧，明天我就能恢复正常了真的，邓恩我发誓，不会再偷拿你的咖啡豆了，克莱恩，洛耀，我发誓，不会再让你们配合我报销不太应该的费用……",
        "祝你们前路无阻。",
        "肚子里,是空的呢",
        "无论面对多么艰难的战局理论上都有最恰当的解决方法越是混乱,越是想自暴自弃的时候越是不能忘记这一点",
        "不要相信谢菲尔德",
        "钉崎野蔷薇已确认死亡。",
        "一个人生命中最大的幸运，莫过于在他的人生中途，即在他年富力强的时候发现了自己的使命。",
        "欢迎来到食物链顶端！",
        "没人会在意我的死，除非我证明我活过",
        "连他那样的人一瞬间也失去了理智，冲向倒在血泊中的人",
        "只有死者才能看到战争的终结",
        "从今天开始，你们就叫默莉朵了",
        "我承担不了希望的重量...我宁愿选择在战火中消亡...",
        "整顿装备的时候真该带块石头啊，这样你还能纪念一下我\n别想了，我们回不去了，再次醒来时，我们甚至不会有这段记忆\n那谁会记得我们？\n没有人，MP443，除了此刻的我们没有人会记得",
        "致亲爱的赫丽安小姐：\n恭喜你成为格里芬军事承包商的正式员工，聘用时间从今天开始，直至永远",
        "不要辜负她们的牺牲，我们要前进",
        "这便是我那，荒唐恋爱的闭幕式",
        "如果结局是注定的话，至少让我死在我最爱的人手里",
        "可笑的是实际上我曾经有无数次机会能同他共度余生",
        "如果我们的关系还能回到过去的话，我愿意付出所有代价",
        "我要死在你面前，让你永远都忘不了我",
        "明明放开我，亚久可以获得幸福，这么简单的道理，他怎么却不懂",
        "我是说，你在我身边就好了",
        "你给我黑暗的日子带来了唯一的光\n你是我所追逐的人",
        "原来对你而言，我不是特殊的那一个",
        "原来他也是会哭的啊？",
        "我爱的您早已死在了过去",
        "蚊子在你的床上定居了",
        "他仍觉得他对她的死有责任",
        "死的人是他，你别一副自己丢了命的样子",
        "我不惜所有的代价，只为与你再次相见",
        "因为害怕被遗忘，所以干脆先消失",
        "我需要的是爱，不是施舍",
        "骗你的，我们不会再见了",
        "他一直在自言自语，可我们都知道他在和谁对话",
        "他们再见面的时候，眼里只剩下了落寞",
        "哈哈哈，哪有什么幻书启世录，不过是少年在图书馆遭遇地震濒死时的黄粱一梦罢了",
        "因为你的存在，我第一次尝试去触摸“情感”这种东西",
        "故事还未结束，但主角已经离开",
        "他在无限轮回中一直守护着那个人",
        "他好奇怪\n居然把一个人当作他生命的意义",
        "请你记住，我们早已不是彼此记忆中的那个人了",
        "我来替他死去\n这样他就可以留着命去做他自小梦想的大侠了",
        "我不会有事的，毕竟圣女是不会生病的啊",
        "大...大哥哥，一起玩吧",
        "人们都爱自己无法拥有的东西，他也不例外",
        "不要相信谢菲尔德",
        "小伙子们将在圣诞节前回国",
        "协议三，保护铁驭",
        "她擦亮了第三根火柴，看见了许久未见的外婆",
        "永梦，你的命运，要你自己改变",
        "肚子里，是空的呢",
        "“顿河！顿河！你还能听得见吗？”\n“...”\n“...顿河，已失去响应”",
        "他早已失去了亲人，没有好友，更没有爱人。伴随着杀戮、谎言与冷漠，终日独自行走在无尽的黑暗之中，现在哪怕是感受一下阳光铺撒在身上的暖意，也会让他感到炽热无比",
        "他不疼吗？\n他也是会疼的啊...他只是，在咬牙撑着而已",
        "月亮啊，这500年里，只有汝还一成不变的守望着吾辈，吾辈到底怎么了，一直守望着吾辈的汝一定知道吧",
        "吾辈稍微出去一下，今晚的月亮格外的圆呢",
        "想变回人的心，吾辈是有的，但是，吾辈没有资格变回人",
        "游龙当归海，海不迎我自来也\n落叶当归根，叶不迎我三仙人\n猛虎当归山，山不迎我大豪杰\n云鹤当归天，天不迎我妙木仙\n山海归其一，不迎我便自来也！",
        "没有未来的未来，不是我想要的未来",
        "我们仰望同一片天空，却看着不同的地方",
        "这个时代的名字叫做白胡子",
        "你不是说过，绝对不会死的吗？艾斯",
        "能哭的地方，只有厕所和爸爸的怀里",
        "不管发生什么，绝对不要碰我哦，说好了哦",
        "你不是怪物，你是我们所遇见最好的老师",
        "面码，找到你了！",
        "我是夏目贵志，能告诉我你的名字吗？",
        "蕾姆是谁？",
        "天佑吾皇，常胜利，沐荣光",
        "…你认错了，米斯达。这已经是一具空壳了，身上的贯穿伤已经被我用黄金体验完全治好了，但他已经不在了…纳兰迦他已经，哪都不存在了",
        "如果说拯救你是一种罪过，那么，我来当这个罪人",
        "映司，你要握住的手，已经不是我的了",
        "指挥官，请准许我！",
        "嘛…巴巴托斯……你也不想停下来吧……",
        "纵使黑云蔽日，我也要燃烧天空，带你找到回家的路",
        "我……愿意加入罗德岛……",
        "哈罗机械音的呼喊不停回响在寂寥的宇宙间，而回应他的人已然离去",
        "流派东方不败是…！王者之风！全新…！…系列！天破…！…侠乱！看吧！东方正鲜红地燃烧起来！",
        "我们的目的地根本不重要，只要继续前行就好了，只要不止步，路就在前方！我是不会停下来的，只要你们不停下来，我就会在前方等着你们！所以，不要停下来啊，是吧，三日……奥尔加……",
        "那个时候，她轻的就像雪花一样了",
        "如果有来世，我要变成小鸟，约拿你呢？",
        "刹那，你要改变，代替未能改变这一切的我",
        "人们总是重复着相同的错误\n————阿姆罗",
        "巴尼！已经不用再战斗了！",
        "你是我的光芒，是让我在这个世界重生的光芒，谢谢你，爸爸",
        "悠人，我有个请求，消灭我吧",
        "我不知道我的名字，我只知道我是一位铁驭，一个实验体，一种本不应存在这个世界上的生物，一位军团副官",
        "杀了我，请您杀了我。。。\n无视她\n无视她\n无视她",
        "我就是...艾露比·普露！",
        "即使是齿轮也有齿轮的意志啊",
        "抱歉，我打破约定了",
        "我们不是约好了吗，明明说过要活着回来的",
        "虽然有很多想说的话和想问的事…但是一看到你的面容在就我面前…就全忘记了",
        "塔兹米...我再也无法拥抱你了...",
        "喂，我能够喜欢上塔兹米真是太好了…最喜欢你了",
        "你们两个的……仇已经报了哦……我马上也要去那边了……再转世的时候……希望变成一个……温柔的世界\n切，还以为可以回去接受表扬的.....算了..\n呐，塔兹米，我很厉害吧.哈哈..还有..塔兹米，最喜欢…你了",
        "对不起，大哥，直到最后我都摆出了一副会让你揍的窝囊样子……放心吧，我会熟练运用“恶鬼缠身”的，所以……我………现在可以哭吧......",
        "娜洁希坦，抱歉，我似乎只能到此为止了",
        "你在做什么，塔兹米，竟然变成这样，你已经战斗得够久了，这里就交给我，回去吧！",
        "暴风雪，不赶快阻止的话……玛茵……会冷的",
        "英雄们衣锦还乡啊......\n等到那时，一定要盛大欢迎啊",
        "须佐之男，你不只是帝具啊，还是，我重要的搭档啊.....",
        "琪亚娜，当你醒来，会看到一切都变了\n你会发现，这个世界不再美好那些平凡的日常，都将一去不会\n但是，不要放弃，永远不要放弃，琪亚娜，抬起头，继续前进吧\n去把这个不完美的故事，变成你所期望的样子！\n活下去，琪亚娜，这就是，最后一课了。。。\n真想再喝一杯啊。。。",
        "姬子老师，我答应过你的，去把这个不完美的故事，变成我们所期望的样子！",
        "这就是，我的承诺",
        "我以为早已习惯了没有你的未来",
        "所以，请带我去，与你相遇的，真正相遇的未来",
        "对不起，我记不起来你的名字",
        "姬麟，我终于...",
        "道途之上，赤玫瑰灼烧我的双目\n冷雨如注，我于此只为一声召唤\n绝不放弃你，是我做这一切的原因'\n至少这一次，以自己的方式活吧\n予你的爱是我最珍惜的事物\n所以请勇敢，活下去",
        "我是不会抛弃你的，就像你从未抛弃过我一样",
        "我做了一个很长的梦，梦里遇见了凄",
        "我们都是小怪兽，都将被正义的奥特曼杀死",
        "交易达成，1/4生命拿去，给我，杀了他！！！",
        "要做个男子汉，好好照顾妈妈…",
        "爸爸，又下雨了吗？",
        "我还在海棠花下等待你的归来",
        "爱唱歌的女孩被埋在花下了，连带着她的野心、残暴和谜一样的往事",
        "落尽红樱君不见，轻绘梨花泪沾衣",
        "夕阳的光在绘梨衣的眼睛里缓缓地褪去，巨大的日轮即将沉没在海平面之下，最后的光把天空中的云烧成火焰的颜色，在越来越浓郁的夜色中，绘梨衣的眼睛前所未有的明亮",
        "世界欠上衫绘梨衣一场婚礼",
        "名师姐，不要怕，你不会有事的，只要我活着……你就不会有事",
        "再也没人说话，舞台上只有一个声音在回荡，那个被困在茧中的女孩轻声抽泣，她念着某个人的名字，她说:“....Sakura......Sakura......Sakura！”\n这个女孩最后也在想念着他，记着的不是她的哥哥，只是他，他的一个可笑的假名",
        "你以为她是公主她拥有全世界，可她以为她只拥有你和她的玩具们",
        "不要死……不要死不要死！",
        "滚出去！我只认识一个狮心会长，他的名字叫楚子航，而你他妈的不配！",
        "深爱着月亮，并击落了月亮",
        "没有丝毫犹豫，他选择了成为祭品山羊(scapegoat)并且把这看做是正确的道路、接受了它",
        "即使舍弃除了杀死目标以外的所有，那个女人也挣扎到了最后",
        "Berserker……我不知道，一片漆黑，什么都不知道了……这样就好，要一直陪在我身边啊，Berserker",
        "我是兵器，对你来说 就是众多财宝中的一件将来，你一定会拥有更多比我珍贵的财宝",
        "不要输……不要输给这种除了强大一无是处的世界",
        "传承日，所罗门王有万能的减带，却一次也没有使用过。以及，他最后凭自己的意志，将这戒抱还给了上天。就像是在宣告，从今往后命运将不会交给全能的神。而是人类凭自身意志活下去的时代到来了。\n【我会被自己的宝具所消灭，因为这就是所罗门王的结局】",
        "那是令人感觉到春日万物萌芽的和煦暖风，那是席卷白纸化地表的风吗，还是疾驰于泛人类史的风呢，少女的双脚再也没能落回大地上。就这样，犹如被暖风携走了一般，消失了身影",
        "终局特异点，未归来者一人………",
        "诀别之时已至，其为放手世界之人",
        "看啊。肉体将无法承受光带的热量而蒸发，但那份精神不会遭任何存在侵扰。雪花之盾毫发无损，会一直保护着她的主人。所以我才说了。她不是什么勇敢的战士，也不是故事的主题。只是一个，极为普通的女孩子 ",
        "所以，请一定要，得到幸福，恩奇都。美丽，绿色的，人啊",
        "无论是谁，都拼尽所有，喝尽全力。这片海洋，已经什么都不剩下了",
        "她熟识的他死了，他爱上的她也死了，但是他们最后又拥有了彼此，哪怕都忘记了过去……",
        "击碎星辰者只有一人，但击落神祇者又何常有几人",
        "500年的时间足以让一个曾经正义的伙伴堕落成为地狱里那肮脏的恶魔，但他却用1500年的时间只是为了再一次站在曾经的王面前赎罪",
        "他们为此牺牲了一切，但是他们成功的将希望送达",
        "前辈，最后还能再一次握住我的手吗……",
        "母亲的愤怒已是过往云烟，如今被唤醒的是星之吐息\n--【世人啊，翼以锁系神明】",
        "我没能做到的事……也没去想就是了。你呢，你肯定能，夺回你的世界呢",
        "永别了，天之遗孤，这力量与全盛时的你相比也毫不逊色……天之锁，终于，连创世神的力量也可以抑制了……",
        "贞德，要下地狱的话，我一个人就足够了",
        "原计划，这一次，定要为你……献上理想之国",
        "再坚持一下，剥下就交给我吧！等你再次醒来之后，一切的一切都将消散，相信吧，用心去相信吧，这篇名为爱与希望的故事还并未完结",
        "JOJO！这是我最后的波纹了！收下吧！",
        "伊奇，都说了多少遍了…叫你不要再使用替身了，你偏偏要耍帅，我都跟你.…说过几遍了",
        "我要，保护爸爸....保护妈妈……不能让他杀了爸爸和妈妈",
        "阿帕基，你做的非常出色，而你那股【想要追求真相的意志】，相信他们一定能感受到",
        "乔尼……乔尼……这边啦 既然事已至此，那就这样吧 关于我的本名….我们可是说好了……绝不能告诉别人哦 那再见啦，要保重啊……乔尼 ",
        "在银色战车心里，永远装着一双迷失在异空间的手、一位小狗身体里的高贵灵魂，一波击向时钟的水花、一声老当益壮的爽朗笑容和一只终结宿命的白金之拳",
        "我...我啊..等我回到故乡之后…我要去上学...我要把小学念完，被其他人笑我笨也没关系….我还要大口品尝故乡那种用栎木柴现烤热腾腾的玛格丽特披萨!上面还要加牛肚菇!",
        "我们暂时把你……安放在这里，今后再也没有能伤害你一根汗毛了，我保证。不过事情结束后，我们一定会带你回故乡的，纳兰迦",
        "乔鲁诺…之后就拜托你了 乔鲁诺，我已经复活了，在故乡那不勒斯遇到你的那一刻起，从我背叛组织的那一刻起，我那颗逐渐死去的心，就已经复活了，这多亏了你啊，这就是所谓幸福吧。你无须在意，和我向大家问个好吧",
        "在美丽的撒丁岛，多比欧的故乡雷欧阿帕基，长眠于此\n“阿帕基，你已经够出色了”",
        "谢谢你，杰洛......我真的很想相信总统，我真的….真的很想相信他... 啊啊…再见，杰洛，再见.……",
        "终于...…终于到这个时候了嘛，预言的实现的时刻，如果这是我的命运，那么我甘愿接受 齐贝林大叔你..你在说什么啊",
        "我拿着听筒扬起脸，飞快地环视电话亭四周。我现在哪里？我不知道这里是哪里，全然摸不着头脑。这里究竟是哪里？目力所及，无不是不知走去哪里的无数男男女女。我从哪里也不是的场所的正中，不断呼唤着绿子。",
        "对于父亲来说，五秒还是太短了。",
        "总有一天，在那星之海洋。",
        "总有一日在那星海里，在几亿颗星星之中，我们会再相见。\n只要持续下去 就会找到道路。\n我们相信着，当成为大人的时候，总有一天在那星之海洋里，和勇气的誓言一起！！"
    ]
}